tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "stripe/stripe-cli"
brew "openssl@1.1"
brew "python@3.9"
brew "awscli"
brew "docker"
brew "node"
brew "nodebrew"
brew "peco"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "starship"
brew "stripe/stripe-cli/stripe"
brew "go"
brew "ghq"
brew "hugo"
cask "visual-studio-code"
cask "dynamodb-local"
cask "ngrok"
cask "clipy"
cask "raycast"
